<?php

return [

    'code'=>[
        'time'=>'تلاش های زیادی برای ورود به سیستم انجام شده. لطفا زمان دیگر اقدام به ورود کنید.'
    ],
	'forcast'=>[
		'time'=>'زمان پیشبینی شما برای این بازی به پایان رسیده',
		'success'=>'با موفقیت ثبت شد',
	],
	'login'=>'کاربر با این مشخصات وجود ندارد',
	'nosubmit'=>'ارسال نشد',
	'hamsam'=>[
		'code'=>' کد شما جهت ورود به اپلیکیشن هم سام: :Code',
		'mobileuniqe'=>'این شماره قبلا در سیستم ثبت شده است.',
		'mobileexist'=>'این شماره در سیستم ثبت نشده است.',
	],
    'favorites'=>[
        'inserted'=>'با موفقیت ثبت شد',
        'deleted'=>'با موفقیت حذف شد',
    ],
    'walls'=>[
        'deleted'=>'پست با موفقیت پاک شد',
        'error'=>'این پست به شما تعلق ندارد'
    ],
    'picture'=>[
        'created'=>'عکس با موفقیت ثبت شد',
        'deleted'=>'عکس با موفقیت حذف شد',
        'owner'=>'همچنین عکس وجود ندارد',
        'list'=>'لیست آلبوم ها',
        'link'=>'لینک qr',
        'user'=>'همچنین کاربری وجود ندارد',
        'uploadfailed'=>'آپلود موفقیت آمیز نبود',
        'uploadsuccessed'=>'آپلود با موفقیت انجام شد',
        'notfriends'=>'شما با این کاربر دوست نیستید \و اجازه ی مشاهده عکس هایش را ندارید',
    ],
    'guide'=>[
        'samsung'=>'',
        'sam'=>''
    ],
    'activity'=>[
        'dailylimit'=>'شما بیشترین امتیاز را دریافت کردید.',
        'notfound'=>'فعالیت یافت نشد.',

    ]
]
;
